{
  "product": "dettol_500ml",
  "keywords": [
    "dettol",
    "surface",
    "disinfectant",
    "antibacterial"
  ],
  "text": "OFFER *199 159\n\nDettol\n\nBE 100% SURE\nKills Germs & Viruses\n\nANTIBACTERIAL SURFACE DISINFECTANT\n\nRECOMMENDED BY INDIAN MEDICAL ASSOCIATION\n\nSUITABLE FOR USE ON FOOD CONTACT SURFACES\n\n3158804\n\nDettol\n\nBenzalkonium Chloride Antibacterial\nSurface Disinfectant Dettol Antibacterial Surface Disinfectant\n\nINGREDIENTS: Benzalkonium Chloride Solution (50%) IP-0.149% w/w. Aqua, Alkypolyglycoside, Ethoxylated Alcohol 10EO, Sodium Bicarbonate, Sodium Carbonate, Tetra sodium EDTA, Perfume, Carmoisine Red(CI-14720), FD&C Yellow5(CI 19140), Alizarine Purple(Cl 60730)\n\nUSAGE INSTRUCTIONS: Turn nozzle to ON position. Simply spray directly on to surface. Wipe over with clean damp cloth & allow to dry. No need to rinse. With electric equipment spray on to cloth before wiping PRECAUTIONS: Not Suitable for: Windows, mirrors, fabrics, porous, painted or varnished surfaces. Do not use with detergents or disinfectants. Avoid contact with plastic baby bottles, which can crack when steam sterilized. Do not freeze SAFETY INSTRUCTIONS: Read label before use. Keep out of reach of children. If medical advice is\n\nneeded, have product container or label at hand. Wash hand thoroughly after handling.\n\nHntroductory Limited period affer. \"As tested under lab conditions on representative organisms.^suitable for use on  Kitchen slabs, tiles, handles and basin, ^Do not spray, directly on food and Do not spray on utensils used for cooking serving or storing food.\n\nDettol and sword device are trademarks of Reckitt Benckiser Batch No.(#), MRP: Rs. (Inclusive of all taxes), Mfg Date($) & Expiry Date (Y), see pack.\n\nMade in India Mktd. by: Reckitt Benckiser India Pvt. Ltd., Plot No. 48.\n\nInstitutional Area, Sector-32, Gurugram, Haryana-122001. Mfd. by: Reckitt Benckiser Healthcare India Pvt. Ltd., Khasra No. 701/534, Village Sandholi, Baddi Nalagarh\n\nRoad, Baddi, Distt. Solan (H.P.). Mfg. Lic. No.:\n\nMNB/06/380. Contact us: RB Consumer Care, P.O.Box No 13, Head Post office, Sadar Bazar, Gurugram-122001, Toll Free No: 18001035012, Email: indiahelplärb.com\n\n3158805\n\nNet Volume: 500ml\n\n#LX568# Rs. 159.00 $ 09/21 ¥ 08/23\n\n8901396388081"
}